export const routes = [
	{
		id: 1,
		title: 'Что я делаю, чтобы стать профессиональным web-программистом',
		body: 'В этой записи я поделюсь с вами своим опытом занятий и планирования дневного режима для достижения цели стать профессиональным web-прошраммистом. Я расскажу, какие методы мотивации помогают мне сохранять дисциплину.',
	},
    {
		id: 2,
		title: 'Как я учусь программированию на Python',
		body: 'В этой записи я расскажу о своем интересе к информационным технологиям и о том, как я учу язык программирования Python. Я поделюсь с вами своим опытом использования онлайн-курсов и ресурсов для самостоятельного обучения, а также о том, как я применяю свои знания в повседневной жизни.',
	},
	{
		id: 3,
		title: 'Мой опыт участия в мероприятиях по химии',
		body: 'В этой записи я поделюсь своим опытом участия в мероприятиях по химии. ',
	},
	
];