<h1>Мой опыт участия в мероприятиях по химии</h1>

<p>
	Я люблю химию с 8 класса. Посещяю кружок по химии в своей школе. Он проводится по пятницам в 16:10.
	Наш руководитель кружка - учительница по химии Светлана Петровна. Теоритический материал 
	мы закрепляем на опытах с реогентами.
</p>

<p>
	Мой первый опыт участия в мероприятиях по химии был связан с тем что я помогла организовать 
	мероприятие для детей 5 класса. Дети подготовили макет вулкана из пластиковой бутылки 
	и залепили её пластилином. Затем мы с детьми налили колу в сделаный макет вулкана, закинули ментос 
	и  в результате которой произошла бурная реакция.
	Это было замечательно видеть, как дети получают радость
	и удовольствие от таких мероприятий.
</p>

<p>
	Затем я принимала участие в других различных мероприятиях по химии на городском уровне.
	Там было интересно и весело.
</p>

<p>
	В последнее время я делаю презинтацию по химии для мероприятия "Открытия 2030".
</p>

<p>
	Мой небольшой опыт участия в  мероприятиях по химии приносит мне большую радость и удовлетворение. 
</p>
