<h1>Обо мне</h1>
<img class="photo" src="/img/photo.jpg" alt="photo" width="200" />
<p>
	Привет! Меня зовут Яшина Татьяна, и я рада приветствовать вас на своей
	странице. Я живу в Электростале, Россия, и я старшеклассница в МОУ "Гимназии №4".
</p>
<h2>Хобби</h2>

<p>
	В свободное время я увлекаюсь рисованием и играю в онлайн игры. Также я
	люблю слушать музыку.
</p>
<h2>Образование</h2>

<p>
	Мои любимые предметы в школе - химия и информатика. После окончания школы я
	планирую поступить в один из технических университетов, чтобы получить
	качественное высшее образование в области техники или информационных
	технологий. Ещё я учусь в дополнительном образовании в Центре "Диолог" по направлению "Web-конструирование".
</p>
<h2>Цели</h2>
<p>
	Я мечтаю о карьере профессионального web-программиста, но также понимаю, что
	образование очень важно для достижения успеха в любой области. Я стремлюсь
	получить качественное высшее образование и расширять свой кругозор, чтобы быть
	лучшим в своей профессии и путешествовать, узнавая новые культуры.
</p>

<p>
	Благодарю вас за интерес в моей жизни и настоятельно рекомендую всем следовать
	своим мечтам и стараться достичь поставленных целей. Желаю всем успеха!
</p>



<style>
    .photo{
        float: right;
        margin: 2px;
        border-radius: 4px;
    }
</style>